objects_bot = [
    {
        'id': '001',
        "img_url": "static/icon/cars/tractor.png",
        "name": "Acros-580 5021ХХ (Стеблак)",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '002',
        "img_url": "static/icon/cars/bulldozer.png",
        "name": "Buhler Versatile 3972ХС (Шапошников)",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '003',
        "img_url": "static/icon/cars/gazel.png",
        "name": "Fuso в671тк",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '004',
        "img_url": "static/icon/cars/gazel.png",
        "name": "Hino м466вв138",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '005',
        "img_url": "static/icon/cars/bulldozer.png",
        "name": "Acros-580 5021ХХ (Стеблак)",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '006',
        "img_url": "static/icon/cars/kamaz.png",
        "name": "John Deere 8285ХК (Чжао Фун-си)",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '007',
        "img_url": "static/icon/cars/default_obj.png",
        "name": "Nissan Vanette Р920НВ",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '008',
        "img_url": "static/icon/cars/gazel.png",
        "name": "ГАЗель м774аа",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '009',
        "img_url": "static/icon/cars/default_obj.png",
        "name": "Nissan Vanette Р920НВ",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '010',
        "img_url": "static/icon/cars/bulldozer.png",
        "name": "К-701 1245КС (Николаев И)",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '011',
        "img_url": "static/icon/cars/kamaz.png",
        "name": "Камаз У455МА (Шумилов)",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '012',
        "img_url": "static/icon/cars/gazel.png",
        "name": "Hino м466вв138",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '013',
        "img_url": "static/icon/cars/bulldozer.png",
        "name": "Acros-580 5021ХХ (Стеблак)",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '014',
        "img_url": "static/icon/cars/kamaz.png",
        "name": "John Deere 8285ХК (Чжао Фун-си)",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '015',
        "img_url": "static/icon/cars/default_obj.png",
        "name": "Nissan Vanette Р920НВ",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '016',
        "img_url": "static/icon/cars/gazel.png",
        "name": "ГАЗель м774аа",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
]

objects_acc = [
    {
        'id': '017',
        "img_url": "static/icon/cars/tractor.png",
        "name": "Acros-580 5021ХХ (Стеблак)",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '018',
        "img_url": "static/icon/cars/bulldozer.png",
        "name": "Buhler Versatile 3972ХС (Шапошников)",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
    {
        'id': '019',
        "img_url": "static/icon/cars/gazel.png",
        "name": "Fuso в671тк",
        "right_icon": "cog",
        "object_data": {
            'Компания:': 'ЗАО Большеуриноское',
            'Гос номер:': '5021ХХ',
            'Последнее сообщение:': '10.02.22 07:00',
            'Объем бака:': '300 л.',
            'Допустимая погрешность:': '2,0%',
        }
    },
]
